{
  "CompleteParameter.vim": { "branch": "master" },
  "GoldenView.Vim": { "branch": "master" },
  "LanguageClient-neovim": { "branch": "next" },
  "YouCompleteMe": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "denite.nvim": { "branch": "master" },
  "deoplete.nvim": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neoyank.vim": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nerdtree-git-plugin": { "branch": "master" },
  "nord-vim": { "branch": "main" },
  "rainbow": { "branch": "master" },
  "rainbow_levels.vim": { "branch": "main" },
  "swift.vim": { "branch": "master" },
  "ultisnips": { "branch": "master" },
  "undotree": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-ansible-yaml": { "branch": "master" },
  "vim-bufkill": { "branch": "master" },
  "vim-bufonly": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-cpp-enhanced-highlight": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-livedown": { "branch": "master" },
  "vim-multiple-cursors": { "branch": "master" },
  "vim-pandoc": { "branch": "master" },
  "vim-pandoc-syntax": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-startify": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}
